Repository: wsmontes/feedmine
Catalog: feedmine/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: Fetching articles from %lld sources.
ar: جلب المقالات من %lld مصادر
ca: Obteniendo artículos de %lld fuentes.
cs: Načítání článků z %lld zdrojů
da: Rufe artikler fra %lld kilder ab.
de: Rufe Artikel von %lld Quellen ab.
el: Recupero άρθρα από %lld πηγές
fi: Rufe artikkelia lähteestä %lld lähdettä ab.
fr: Récupération d'articles depuis %lld sources.
he: משיכה המאמרים מ %lld מקורות
hi: %lld स्रोतों से लेख प्राप्त कर रहे हैं
hr: Dohvaćanje članaka iz %lld izvora
hu: Rufe cikk től %lld forrás ab.
id: %lld sumber dari artikel terima lakukan adalah
it: Recupero articoli da %lld fonti
ja: %lldソースから記事を取得中
ko: %lld개 소스에서 기사 가져오는 중
ms: %lld sumber dari artikel terima buat ialah
nb: Rufe artikler fra %lld kilder ab.
nl: Rufe artikelen van %lld bronnen ab.
pl: Pobieranie artykułów z %lld źródeł
pt_br: Buscando artigos de %lld fontes.
ro: Recupero articoli da %lld fonti
ru: Загрузка статей из %lld источников
sk: Načítavanie článkov z %lld zdrojov
sv: Rufe artiklar från %lld källor ab.
th: %lld แหล่ง จาก บทความ รับ ทำ คือ
tr: Rufe makale kaynağından %lld kaynak ab.
uk: Загрузка статей з %lld джерел
vi: %lld nguồn từ bài viết là
zh_hans: 从 %lld 个源获取文章

source: from %lld different voices
ar: من %lld صوت مختلف
ca: de %lld voces diferentes
cs: od %lld různých zdrojů
da: fra %lld verschiedenen Stimmen
de: von %lld verschiedenen Stimmen
el: από %lld διαφορετικές φωνές
fi: von %lld verschiedenen Stimmen
fr: de %lld voix différentes
he: מ-%lld קולות שונים
hi: %lld अलग आवाज़ों से
hr: od %lld različitih izvora
hu: von %lld verschiedenen Stimmen
id: %lld dari
it: da %lld voci diverse
ja: %lldの異なる声から
ko: %lld개 다른 목소리에서
ms: %lld dari
nb: fra %lld verschiedenen Stimmen
nl: van %lld verschiedenen Stimmen
pl: od %lld różnych źródeł
pt_br: de %lld vozes diferentes
ro: da %lld voci diverse
ru: от %lld разных источников
sk: od %lld rôznych zdrojov
sv: från %lld verschiedenen Stimmen
th: %lld จาก
tr: von %lld verschiedenen Stimmen
uk: від %lld різних джерел
vi: %lld từ
zh_hans: 来自 %lld 个不同声音

source: from %lld sources
ar: من %lld مصادر
ca: de %lld fuentes
cs: z %lld zdrojů
da: fra %lld kilder
de: von %lld Quellen
el: από %lld πηγές
fi: %lld lähteestä
fr: de %lld sources
he: מ-%lld מקורות
hi: %lld स्रोतों से
hr: iz %lld izvora
hu: %lld forrásból
id: %lld sumber dari
it: da %lld fonti
ja: %lldソースから
ko: %lld개 소스에서
ms: %lld sumber dari
nb: fra %lld kilder
nl: van %lld bronnen
pl: z %lld źródeł
pt_br: de %lld fontes
ro: da %lld fonti
ru: из %lld источников
sk: z %lld zdrojov
sv: från %lld källor
th: %lld แหล่ง จาก
tr: von %lld kaynak
uk: з %lld джерел
vi: %lld nguồn từ
zh_hans: 来自 %lld 个来源

source: from your %lld trusted sources
ar: من مصادرك الـ%lld الموثوقة
ca: de tus %lld fuentes confiables
cs: od %lld důvěryhodných zdrojů
da: fra deien %lld vertrauten kilder
de: von deinen %lld vertrauten Quellen
el: από τις %lld έμπιστες πηγές σου
fi: von omasin %lld vertrauten lähdettä
fr: de vos %lld sources de confiance
he: מ-%lld המקורות המהימנים שלך
hi: आपके %lld विश्वसनीय स्रोतों से
hr: od %lld pouzdanih izvora
hu: von sajátn %lld vertrauten forrás
id: %lld sumber dari
it: dalle tue %lld fonti fidate
ja: 信頼の%2$@ソースから
ko: 신뢰하는 %lld개 소스에서
ms: %lld sumber dari
nb: fra deien %lld vertrauten kilder
nl: van deinen %lld vertrauten bronnen
pl: od %lld zaufanych źródeł
pt_br: das suas %lld fontes confiáveis
ro: dalle tue %lld fonti fidate
ru: от %lld доверенных источников
sk: od %lld dôveryhodných zdrojov
sv: från deien %lld vertrauten källor
th: %lld แหล่ง จาก
tr: von seninn %lld vertrauten kaynak
uk: від %lld довірених джерел
vi: %lld nguồn từ
zh_hans: 来自 %lld 个可信来源

source: Heavy on %lld
ar: كثير من %lld
ca: Bastante %lld
cs: Hodně %lld
da: Viel %lld
de: Viel %lld
el: Ricco από %lld
fi: Viel %lld
fr: Beaucoup de %lld
he: הרבה %lld
hi: %lld पर ज़ोर
hr: Puno %lld
hu: Viel %lld
id: %lld pada
it: Ricco di %lld
ja: %lld多め
ko: %lld 많음
ms: %lld pada
nb: Viel %lld
nl: Viel %lld
pl: Dużo %lld
pt_br: Com bastante %lld
ro: Ricco di %lld
ru: Много %lld
sk: Veľa %lld
sv: Viel %lld
th: %lld บน
tr: Viel %lld
uk: Багато %lld
vi: %lld trên
zh_hans: 大量 %lld

source: Long session: %lld min
ar: جلسة طويلة: %lld دقيقة
ca: Sesión larga: %lld min
cs: Dlouhá session: %lld min
da: Lang session: %lld mi
de: Lange Sitzung: %lld min
el: Sessione lunga: %lld min
fi: Lange Sitzung: %lld min
fr: Longue session : %lld min
he: סשן ארוך: %lld דקות
hi: लंबा सत्र: %lld मिनट
hr: Duga sesija: %lld min
hu: Lange Sitzung: %lld min
id: Sesi panjang: %lld mnt
it: Sessione lunga: %lld min
ja: 長時間: %lld分
ko: 긴 세션: %lld분
ms: Sesi panjang: %lld min
nb: Lang økt: %lld mi
nl: Lange sessie: %lld min
pl: Długa sesja: %lld min
pt_br: Sessão longa: %lld min
ro: Sessione lunga: %lld min
ru: Долгая сессия: %lld мин
sk: Dlhá session: %lld min
sv: Lång session: %lld mi
th: เซสชั่นยาว: %lld นาที
tr: Lange Sitzung: %lld min
uk: Довга сесія: %lld хв
vi: dài %lld phút
zh_hans: 长时间阅读: %lld 分钟

source: Marathon session: %lld min
ar: جلسة ماراثون: %lld دقيقة
ca: Sesión maratón: %lld min
cs: Maraton: %lld min
da: Maraton-Sitzung: %lld mi
de: Marathon-Sitzung: %lld min
el: Sessione maratona: %lld min
fi: Marathon-Sitzung: %lld min
fr: Session marathon : %lld min
he: סשן מרתון: %lld דקות
hi: मैराथन सत्र: %lld मिनट
hr: Maraton: %lld min
hu: Marathon-Sitzung: %lld min
id: %lld menit
it: Sessione maratona: %lld min
ja: マラソン: %lld分
ko: 마라톤 세션: %lld분
ms: %lld minit
nb: Maraton-Sitzung: %lld mi
nl: Marathon-Sitzung: %lld min
pl: Maraton: %lld min
pt_br: Sessão maratona: %lld min
ro: Sessione maratona: %lld min
ru: Марафон: %lld мин
sk: Maratón: %lld min
sv: Maraton-Sitzung: %lld mi
th: %lld นาที
tr: Marathon-Sitzung: %lld min
uk: Марафон: %lld хв
vi: %lld phút
zh_hans: 马拉松阅读: %lld 分钟

source: Mostly %lld
ar: غالباً %lld
ca: Principalmente %lld
cs: Většinou %lld
da: Hauptsächlich %lld
de: Hauptsächlich %lld
el: Κυρίως %lld
fi: Hauptsächlich %lld
fr: Surtout %lld
he: בעיקר %lld
hi: मुख्यतः %lld
hr: Uglavnom %lld
hu: Hauptsächlich %lld
id: terutama %lld
it: Per lo più %lld
ja: 主に%lld
ko: 주로 %lld
ms: terutamanya %lld
nb: Hauptsächlich %lld
nl: Hauptsächlich %lld
pl: Głównie %lld
pt_br: Principalmente %lld
ro: Per lo più %lld
ru: В основном %lld
sk: Väčšinou %lld
sv: Hauptsächlich %lld
th: ส่วนใหญ่ %lld
tr: Hauptsächlich %lld
uk: В основному %lld
vi: chủ yếu %lld
zh_hans: 主要是 %lld

source: Podcast queue: %lld
ar: قائمة البودكاست: %lld
ca: Cola de podcasts: %lld
cs: Fronta podcastů: %lld
da: Podcast-kø: %lld
de: Podcast-Warteschlange: %lld
el: Ουρά podcast: %lld
fi: Podcast-Warteschlange: %lld
fr: File de podcasts : %lld
he: רשימת הפודקאסט: %lld
hi: पॉडकास्ट कतार: %lld
hr: Red podcasta: %lld
hu: Podcast-Warteschlange: %lld
id: Antrian Podcast: %lld
it: Coda podcast: %lld
ja: Podcastキュー: %lld
ko: 팟캐스트 대기열: %lld
ms: Giliran Podcast: %lld
nb: Podcastkø: %lld
nl: Podcastwachtrij: %lld
pl: Kolejka podcastów: %lld
pt_br: Fila de podcasts: %lld
ro: Coda podcast: %lld
ru: Очередь подкастов: %lld
sk: Front podcastov: %lld
sv: Podcastkö: %lld
th: คิวพอดแคสต์: %lld
tr: Podcast-Warteschlange: %lld
uk: Очередь подкастів: %lld
vi: Hàng Đợi Podcast: %lld
zh_hans: 播客队列: %lld

source: Podcast · %lld
ar: بودكاست · %lld
he: פודקאסט · %lld
hi: पॉडकास्ट · %lld
ja: ポッドキャスト · %lld
ko: 팟캐스트 · %lld
ru: Подкаст · %lld
th: พอดแคสต์ · %lld
uk: Подкаст · %lld
zh_hans: 播客 · %lld

source: Show more from %lld
ar: عرض المزيد من %lld
ca: Ver más de %lld
cs: Zobrazit více od %lld
da: Mehr fra %lld anzeigen
de: Mehr von %lld anzeigen
el: Εμφάνιση περισσότερων από %lld
fi: Mehr von %lld anzeigen
fr: Voir plus de %lld
he: הצג עוד מ %lld
hi: %lld से और दिखाएं
hr: Prikaži više od %lld
hu: Mehr von %lld anzeigen
id: %lld dari dan tampilkan
it: Mostra altro da %lld
ja: %lldからもっと見る
ko: %lld에서 더 보기
ms: %lld dari dan tunjuk
nb: Mehr fra %lld anzeigen
nl: Mehr van %lld anzeigen
pl: Pokaż więcej od %lld
pt_br: Ver mais de %lld
ro: Mostra altro da %lld
ru: Показать больше от %lld
sk: Zobraziť viac od %lld
sv: Mehr från %lld anzeigen
th: %lld จาก และ แสดง
tr: Mehr von %lld anzeigen
uk: Бувайзать больше від %lld
vi: %lld từ và hiển thị
zh_hans: 查看更多来自 %lld

source: spanning %lld sources
ar: يشمل %lld مصدر
ca: cubriendo %lld fuentes
cs: zahrnuje %lld zdrojů
da: dækker %lld kilder
de: über %lld Quellen
el: coprendo %lld fonti
fi: über %lld lähdettä
fr: couvrant %lld sources
he: משתרע על %lld מקורות
hi: %lld स्रोतों तक फैला
hr: obuhvaća %lld izvora
hu: über %lld forrás
id: %lld sumber hingga
it: coprendo %lld fonti
ja: %lldソースに渡る
ko: %lld개 소스에 걸쳐
ms: %lld sumber hingga
nb: omfatter %lld kilder
nl: omspant %lld bronnen
pl: obejmuje %lld źródeł
pt_br: cobrindo %lld fontes
ro: coprendo %lld fonti
ru: охватывает %lld источников
sk: zahŕňa %lld zdrojov
sv: omspänner %lld källor
th: %lld แหล่ง จนถึง
tr: über %lld kaynak
uk: охоплює %lld джерел
vi: %lld nguồn
zh_hans: 涵盖 %lld 个来源

source: Still here? %lld min 😅
ar: ما زلت هنا؟ %lld دقيقة 😅
ca: ¿Aún aquí? %lld min 😅
cs: Pořád tady? %lld min 😅
da: Noch da? %lld min 😅
de: Noch da? %lld Min 😅
el: Ancora qui? %lld min 😅
fi: Noch da? %lld Min 😅
fr: Encore là ? %lld min 😅
he: עדיין כאן? %lld דקות 😅
hi: अभी भी यहाँ? %lld मिनट 😅
hr: Još uvijek ovdje? %lld min 😅
hu: Noch da? %lld Min 😅
id: Masih di sini? %lld mnt 😅
it: Ancora qui? %lld min 😅
ja: まだいる？%lld分😅
ko: 아직 여기? %lld분 😅
ms: Masih di sini? %lld min 😅
nb: Noch da? %lld min 😅
nl: Noch da? %lld min 😅
pl: Wciąż tutaj? %lld min 😅
pt_br: Ainda aqui? %lld min 😅
ro: Ancora qui? %lld min 😅
ru: Всё ещё здесь? %lld мин 😅
sk: Stále tu? %lld min 😅
sv: Noch da? %lld min 😅
th: ยังอยู่ไหม? %lld นาที 😅
tr: Noch da? %lld Min 😅
uk: Все ще тут? %lld хв 😅
vi: bây giờ %lld phút 😅
zh_hans: 还在？%lld 分钟 😅

source: Top story: %lld
ar: القصة الرئيسية: %lld
ca: Historia principal: %lld
cs: Hlavní: %lld
da: Top-Geschichte: %lld
de: Top-Geschichte: %lld
el: In primo piano: %lld
fi: Top-Geschichte: %lld
fr: Article principal : %lld
he: סיפור ראשי: %lld
hi: मुख्य खबर: %lld
hr: Glavno: %lld
hu: Top-Geschichte: %lld
id: %lld
it: In primo piano: %lld
ja: トップ記事: %lld
ko: 주요 기사: %lld
ms: %lld
nb: Top-Geschichte: %lld
nl: Top-Geschichte: %lld
pl: Główne: %lld
pt_br: Principal: %lld
ro: In primo piano: %lld
ru: Главное: %lld
sk: Hlavné: %lld
sv: Top-Geschichte: %lld
th: %lld
tr: Top-Geschichte: %lld
uk: Главное: %lld
vi: %lld
zh_hans: 头条: %lld

source: Updated %lld)
ar: تم التحديث %lld
cs: Aktualizováno %lld
da: Aktualisiert %lld
de: Aktualisiert %lld
el: Aggiornato %lld
fi: Aktualisiert %lld
fr: Mis à jour %lld
he: עודכן %lld
hi: अपडेट किया %lld
hr: Ažurirano %lld
hu: Aktualisiert %lld
id: Pembaruan %lld
it: Aggiornato %lld
ja: 更新: %lld
ko: 업데이트: %lld
ms: Kemas Kini %lld
nb: Aktualisiert %lld
nl: Aktualisiert %lld
pl: Zaktualizowane %lld
ro: Aggiornato %lld
ru: Обновлено %lld
sk: Aktualizované %lld
sv: Aktualisiert %lld
th: อัปเดต %lld
tr: Aktualisiert %lld
uk: Обновлено %lld
vi: %lld
zh_hans: 更新于 %lld

source: ·%lld err
ar: ·%lld خطأ
ca: ·%lld error
cs: ·%lld chyba
da: ·%lld fejl
de: ·%lld Fehler
el: ·%lld errore
fi: ·%lld Fehler
fr: ·%lld erreur
he: ·%lld שגיאה
hi: ·%lld त्रुटि
hr: ·%lld greška
hu: ·%lld Fehler
id: ·%lld error
it: ·%lld errore
ja: ·%lld エラー
ko: ·%lld 오류
ms: ·%lld ralat
nb: ·%lld feil
nl: ·%lld fouten
pl: ·%lld błąd
pt_br: ·%lld erro
ro: ·%lld errore
ru: ·%lld ошибка
sk: ·%lld chyba
sv: ·%lld fel
th: ·%lld ข้อผิดพลาด
tr: ·%lld Fehler
uk: ·%lld помилка
vi: ·%lld lỗi
zh_hans: ·%lld 错误

source: ·%lld fetched
ar: ·%lld تم الجلب
ca: ·%lld obtenidos
cs: ·%lld načteno
da: ·%lld hentet
de: ·%lld abgerufen
el: ·%lld recuperati
fi: ·%lld abgerufen
fr: ·%lld récupérés
he: ·%lld בוצע המשיכה
hi: ·%lld प्राप्त
hr: ·%lld dohvaćeno
hu: ·%lld abgerufen
id: ·%lld terima
it: ·%lld recuperati
ja: ·%lld 取得
ko: ·%lld 가져옴
ms: ·%lld terima
nb: ·%lld hentet
nl: ·%lld opgehaald
pl: ·%lld pobrane
pt_br: ·%lld obtidos
ro: ·%lld recuperati
ru: ·%lld загружено
sk: ·%lld načítané
sv: ·%lld hämtad
th: ·%lld รับ
tr: ·%lld abgerufen
uk: ·%lld загружено
vi: ·%lld
zh_hans: ·%lld 已获取

source: ·%lld sources
ar: ·%lld مصدر
ca: ·%lld fuentes
cs: ·%lld zdrojů
da: ·%lld kilder
de: ·%lld Quellen
el: ·%lld fonti
fi: ·%lld lähdettä
he: ·%lld מקור
hi: ·%lld स्रोत
hr: ·%lld izvora
hu: ·%lld forrás
id: ·%lld sumber
it: ·%lld fonti
ja: ·%lld ソース
ko: ·%lld 소스
ms: ·%lld sumber
nb: ·%lld kilder
nl: ·%lld bronnen
pl: ·%lld źródeł
pt_br: ·%lld fontes
ro: ·%lld fonti
ru: ·%lld источников
sk: ·%lld zdrojov
sv: ·%lld källor
th: ·%lld แหล่งที่มา
tr: ·%lld kaynak
uk: ·%lld джерел
vi: ·%lld nguồn
zh_hans: ·%lld 来源

source: 🎧 %lld new episodes
ar: 🎧 %lld حلقات جديدة
ca: 🎧 %lld episodios nuevos
cs: 🎧 %lld nových epizod
da: 🎧 %lld nye afsnit
de: 🎧 %lld neue Folgen
el: 🎧 %lld nuovi episodi
fi: 🎧 %lld uusie jaksoa
fr: 🎧 %lld nouveaux épisodes
he: 🎧 %lld פרקים חדשים
hi: 🎧 %lld नए एपिसोड
hr: 🎧 %lld novih epizoda
hu: 🎧 %lld úje epizód
id: 🎧 %lld episode
it: 🎧 %lld nuovi episodi
ja: 🎧 %lld 新しいエピソード
ko: 🎧 %lld 새 에피소드
ms: 🎧 %lld episod
nb: 🎧 %lld nye episoder
nl: 🎧 %lld nieuwe afleveringen
pl: 🎧 %lld nowych odcinków
pt_br: 🎧 %lld novos episódios
ro: 🎧 %lld nuovi episodi
ru: 🎧 %lld новых эпизодов
sk: 🎧 %lld nových epizód
sv: 🎧 %lld nye avsnitt
th: 🎧 %lld ตอน
tr: 🎧 %lld yenie bölüm
uk: 🎧 %lld нових епізодів
vi: 🎧 %lld tập
zh_hans: 🎧 %lld 新集

source: We are keeping you entertained while the content arrives.
ar: نبقيك مستمتعًا بينما يصل المحتوى.
ca: Et mantenim entretingut mentre arriba el contingut.
cs: Zabavíme vás, než dorazí obsah.
da: Vi holder dig underholdt, mens indholdet kommer ind.
de: Wir halten dich bei Laune, während die Inhalte eintreffen.
el: Σας κρατάμε απασχολημένους μέχρι να φτάσει το περιεχόμενο.
fi: Pidämme sinut viihdytettynä, kun sisältö saapuu.
fr: On vous fait patienter pendant que le contenu arrive.
he: אנחנו מעסיקים אתכם בזמן שהתוכן מגיע.
hi: सामग्री आने तक हम आपको व्यस्त रख रहे हैं।
hr: Zabavljamo vas dok sadržaj ne stigne.
hu: Lekötünk, amíg megérkezik a tartalom.
id: Kami membuat Anda tetap terhibur sementara konten tiba.
it: Ti teniamo compagnia mentre arrivano i contenuti.
ja: コンテンツが届くまで、少しお付き合いください。
ko: 콘텐츠가 도착하는 동안 잠시 즐겁게 기다려 주세요.
ms: Kami menghiburkan anda sementara kandungan tiba.
nb: Vi holder deg underholdt mens innholdet kommer.
nl: We houden je bezig terwijl de inhoud binnenkomt.
pl: Zajmujemy Cię, zanim dotrą treści.
pt_br: Estamos te entretendo enquanto o conteúdo chega.
ro: Te ținem ocupat până ajunge conținutul.
ru: Развлекаем вас, пока загружается контент.
sk: Zabavíme vás, kým príde obsah.
sv: Vi håller dig underhållen medan innehållet kommer in.
th: เราจะทำให้คุณเพลินระหว่างที่เนื้อหากำลังมา
tr: İçerik gelirken sizi oyalıyoruz.
uk: Розважаємо вас, поки надходить вміст.
vi: Chúng tôi giúp bạn giải trí trong khi nội dung đang đến.
zh_hans: 内容到来前，我们先让你消遣一下。

source: Show Debug Status Bar
ca: Mostrar Barra de Estado
da: Debug-Statusleiste Anzeigen
de: Debug-Statusleiste Anzeigen
fi: Debug-Statusleiste Anzeigen
fr: Afficher la Barre de Statut
hu: Debug-Statusleiste Anzeigen
nb: Debug-Statusleiste Anzeigen
nl: Debug-Statusleiste Anzeigen
pt_br: Mostrar Barra de Status
sv: Debug-Statusleiste Anzeigen
tr: Debug-Statusleiste Anzeigen

source: Feedmine
da: Feedmie
nb: Feedmie
sv: Feedmie

source: paintbrush.fill
da: paitbrush.fill
nb: paitbrush.fill
sv: paitbrush.fill

source: paintpalette.fill
da: paitpalette.fill
nb: paitpalette.fill
sv: paitpalette.fill

source: via Feedmine
da: via Feedmie
nb: via Feedmie
sv: via Feedmie

source: via feedmine.app
da: via feedmie.app
nb: via feedmie.app
sv: via feedmie.app
